Repository: jwells89/Conto
Catalog: Conto/*.lproj/Localizable.strings
Languages: dutch

source: Income
dutch: Inkomsten

source: Expense
dutch: Uitgaven

source: Balance
dutch: Balans

source: Delete
dutch: Wissen

source: Summary Info
dutch: Overzicht Totalen

source: Graph
dutch: Grafiek

source: Cut
dutch: Knip

source: January
dutch: Januari

source: February
dutch: Februari

source: March
dutch: Maart

source: May
dutch: Mei

source: June
dutch: Juni

source: July
dutch: Juli

source: August
dutch: Augustus

source: October
dutch: Oktober

source: Total
dutch: Totaal

source: Mar
dutch: Mrt

source: May
dutch: Mei

source: Oct
dutch: Okt

source: Summary Info for
dutch: Overzicht Totalen voor

source: Graph for
dutch: Grafiek voor

source: Preferences
dutch: Voorkeuren

source: My info
dutch: Mijn info

source: My value
dutch: Mijn waarde

source: Activate Tick Off
dutch: Automatisch afvinken aan

source: Deactivate Tick Off
dutch: Automatisch afvinken uit

source: Change Month
dutch: Wijzig maand

source: Set Transaction Type
dutch: Kiezen type transactie

source: Set Logo
dutch: Logo kiezen

source: Delete Logo
dutch: Logo verwijderen

source: Add Record
dutch: Record toevoegen

source: Remove Record(s)
dutch: Record(s) verwijderen

source: Set Tick Off
dutch: Vinkje plaatsen

source: Clear Tick Off
dutch: Vinkje verwijderen

source: Sort
dutch: Sorteren

source: Sort by Date
dutch: Sorteer op datum

source: Sort by Description
dutch: Sorteer op omschrijving

source: Sort by Tick Off
dutch: Sorteer op vinkje

source: Sort by Income
dutch: Sorteer op inkomsten

source: Sort by Expense
dutch: Sorteer op uitgaven

source: Change Value
dutch: Waarde veranderen

source: Add Account Info
dutch: Toevoegen rekening info

source: Change Info
dutch: Wijzigen info

source: Remove Account Info(s)
dutch: Verwijderen rekening info

source: Date must have format: dd-mm-yy (e.g. 24-12-02)
dutch: Datum moet als volgt ingevoerd worden: dd-mm-jj (bijv. 24-12-02)

source: Date must have format: dd/mm/yy (e.g. 24/12/02)
dutch: Datum moet als volgt ingevoerd worden: dd/mm/jj (bijv. 24/12/02)

source: Date must have format: dd-mm (e.g. 24-12)
dutch: Datum moet als volgt ingevoerd worden: dd-mm (bijv. 24-12)

source: Date must have format: dd/mm (e.g. 24/12)
dutch: Datum moet als volgt ingevoerd worden: dd/mm (bijv. 24/12)

source: Date must have format: day month year (e.g. 24 december 2002)
dutch: Datum moet als volgt ingevoerd worden: dag maand jaar (bijv. 24 december 2002)

source: Date must have format: day abbr.month year (e.g. 24 dec 2002)
dutch: Datum moet als volgt ingevoerd worden: dag maand (afkorting) jaar (bijv. 24 dec 2002)

source: Date must have format: day month (e.g. 24 december)
dutch: Datum moet als volgt ingevoerd worden: dag maand (bijv. 24 december)

source: Date must have format: day abbr.month (e.g. 24 dec)
dutch: Datum moet als volgt ingevoerd worden: dag maand (afkorting) (bijv. 24 dec)

source: Gpg directory path is not correct
dutch: Gpg bestandslocatie incorrect

source: The path you have specified in the Preferences is not a valid absolute path. Please check it and try again.
dutch: De opgegeven bestandslocatie in Voorkeuren is geen geldige locatie. Controleer de locatie en probeer het opnieuw.

source: I cannot find the gpg executable
dutch: Ik kan het uitvoerbare bestand van gpg niet vinden

source: Please check the path in the Preferences and try again.
dutch: Controleer de bestandslocatie in Voorkeuren en probeer het opnieuw.

source: Encryption failed
dutch: Encryptie mislukt

source: Public key not found. Please check the Preferences and try again.
dutch: Public key niet gevonden. Controleer de voorkeuren en probeer het opnieuw.

source: Decryption failed
dutch: Decryptie mislukt

source: Passphrase not valid.
dutch: Passphrase ongeldig.
